Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Error checking latest version: %@
ca: Error en comprovar l'última versió: %@
cs: Chyba kontroly nejnovější verze: %@
de: Fehler beim Überprüfen der neuesten Version: %@
es_es: Error al comprobar la última versión: %@
et: Viga uusima versiooni kontrollimisel: %@
fr: Erreur lors de la vérification de la dernière version : %@
hu: Hiba a legújabb verzió ellenőrzése során: %@
it: Errore durante il controllo dell'ultima versione: %@
lv: Radās kļūda, pārbaudot jaunāko versiju: %@
nl: Fout bij het controleren van de nieuwste versie: %@
pl: Błąd podczas sprawdzania najnowszej wersji: %@
pt_br: Erro ao verificar a versão mais recente: %@
pt_pt: Erro ao verificar a versão mais recente: %@
ru: Ошибка проверки последней версии: %@
ta: அண்மைக் கால பதிப்பைச் சரிபார்ப்பதில் பிழை: %@
tr: En son sürüm denetlenirken hata oluştu: %@
uk: Помилка перевірки останньої версії: %@
zh_hans: 无法检查最新版本：%@

source: Events
ca: Esdeveniments
cs: Události
de: Ereignisse
es_cl: Eventos
es_es: Eventos
et: Sündmused
fr: Événements
hu: Események
it: Eventi
lv: Notikumi
nl: Gebeurtenissen
pl: Zdarzenia
pt_br: Eventos
pt_pt: Eventos
ru: События
ta: நிகழ்வுகள்
tr: Olaylar
uk: Події
zh_hans: 事件

source: Everyone
ca: Tothom
cs: Každý
de: Jeder
es_cl: Todos
es_es: Todos
et: Kõik
fr: Tout le monde
hu: Mindenki
it: Tutti
lv: Visi
nl: Iedereen
pl: Każdy
pt_br: Todos
pt_pt: Todos
ru: Всем
ta: எல்லோரும்
tr: Herkes
uk: Кожен
zh_hans: 所有人

source: Everything…
ca: Tot…
cs: Vše…
de: Alles …
es_cl: Todo…
es_es: Todo…
et: Kõik…
fr: Tout…
hu: Minden…
it: Tutto…
lv: Viss…
nl: Alles…
pl: Wszystko…
pt_br: Tudo…
pt_pt: Tudo…
ru: Всё…
ta: எல்லாம்…
tr: Her şey…
uk: Все…
zh_hans: 全部……

source: Exclude Text
ca: Exclou el text
cs: Vyloučit text
de: Text ausschließen
es_cl: Excluir Texto
es_es: Excluir texto
et: Välista tekst
fr: Exclure le texte
hu: Nem tartalmazza a szöveget
it: Escludi Testo
lv: Neiekļaut tekstu
nl: Tekst uitsluiten
pl: Pomiń tekst
pt_br: Excluir Texto
pt_pt: Excluir Texto
ru: Исключить содержимое
ta: உரையை விலக்கு
tr: Metni Hariç Tut
uk: Не включає текст
zh_hans: 排除文本

source: Exclude text…
ca: Excloure el text…
cs: Vyloučit text…
de: Text ausschließen …
es_cl: Excluir texto…
es_es: Excluir texto…
et: Välista tekst…
fr: Exclure le texte…
hu: Nem tartalmazza a szöveget…
it: Escludi testo…
lv: Neiekļaut tekstu…
nl: Tekst uitsluiten…
pl: Pomiń tekst…
pt_br: Excluir texto…
pt_pt: Excluir texto…
ru: Исключить текст…
ta: உரையை விலக்கு…
tr: Metni hariç tut…
uk: Не включає текст…
zh_hans: 排除文本…

source: Exclude:
ca: Excloure:
cs: Vyloučit:
de: Ausschließen:
es_cl: Excluir:
es_es: Excluir:
et: Välista:
fr: Exclure :
hu: Nem tartalmazza:
it: Escludi:
lv: Neiekļaut:
nl: Uitsluiten:
pl: Pomiń:
pt_br: Excluir:
pt_pt: Excluir:
ru: Исключить:
ta: விலக்கு:
tr: Hariç Tut:
uk: Виключає:
zh_hans: 排除：

source: Expand / Collapse All
ca: Expandir / replegar-ho tot
cs: Rozbalit / sbalit vše
de: Alle erweitern / Alle zusammenklappen
es_cl: Expandir/Contraer todo
es_es: Expandir/Contraer todo
et: Laienda / ahenda kõik
fr: Tout minimiser ou maximiser
hu: Az összes kibontása / összecsukása
it: Espandi / Contrai Tutto
lv: Izvērst / Sakļaut visu
nl: Alles uitvouwen / samenvouwen
pl: Rozwiń / Zwiń wszystko
pt_br: Expandir / Agrupar Tudo
pt_pt: Expandir / Agrupar Tudo
ru: Развернуть / Свернуть всё
ta: அனைத்தையும் விரிவாக்கு / சரிவு
tr: Tümünü Genişlet / Daralt
uk: Розгорнути/Згорнути все
zh_hans: 展开/折叠全部

source: Export…
ca: Exportar…
de: Exportieren …
es_cl: Exportar…
es_es: Exportar…
et: Ekspordi…
fr: Exporter…
hu: Exportálás…
it: Esporta…
lv: Eksportēt…
nl: Exporteren…
pl: Eksport…
pt_br: Exportar…
pt_pt: Exportar…
ru: Экспорт…
ta: _ எக்ச்போர்ட்…
tr: Dışa Aktar…
uk: Експорт…
zh_hans: 导出……

source: Failed
ca: Ha fallat
cs: Selhalo
de: Gescheitert
es_cl: Fallida
es_es: Fallida
et: Nurjunud
fr: Échoué
hu: Sikertelen
it: Falliti
lv: Neizdevies
nl: Mislukt
pl: Błędne
pt_br: Falhou
pt_pt: Falhou
ru: Ошибка
ta: தோல்வியுற்றது
tr: Başarısız oldu
uk: Не вдалося
zh_hans: 已失败

source: Failed to load picture for user %@: %@
ca: No s'ha pogut carregar la imatge de l'usuari %1$@: %2$@
cs: Nepodařilo se načíst obrázek uživatele %1$@: %2$@
de: Fehler beim Laden des Bildes für Benutzer %1$@: %2$@
es_cl: No se ha podido cargar la imagen del usuario %1$@: %2$@
es_es: No se ha podido cargar la imagen del usuario %1$@: %2$@
et: Pildi laadimine kasutajale %1$@ nurjus: %2$@
fr: Échec du chargement de l'image de l'utilisateur %1$@ : %2$@
hu: A(z) %1$@ felhasználó(k) képét nem sikerült betölteni: %2$@
it: Errore nel caricamento dell'immagine per l'utente %1$@: %2$@
lv: Neizdevās ielādēt attēlu lietotājam %1$@: %2$@
nl: Kan afbeelding voor gebruiker %1$@ niet laden: %2$@
pl: Nie udało się załadować obrazu dla użytkownika %1$@: %2$@
pt_br: Falha ao carregar a imagem do usuário %1$@: %2$@
pt_pt: Falha ao carregar a imagem do utilizador %1$@: %2$@
ru: Не удалось загрузить аватар пользователя %1$@: %2$@
ta: பயனர் %1$@: %2$@ படத்தை ஏற்றுவதில் தோல்வி
tr: %1$@ kullanıcısı için resim yüklenemedi: %2$@
uk: Не вдалося завантажити зображення для користувача %1$@: %2$@
zh_hans: 加载用户 %1$@ 图片失败：%2$@

source: File
ca: Fitxer
cs: Soubor
de: Datei
es_cl: Archivo
es_es: Fichero
et: Fail
fr: Fichier
hu: Fájl
lv: Fails
nl: Bestand
pl: Plik
pt_br: Arquivo
pt_pt: Arquivo
ru: Файл
ta: கோப்பு
tr: Dosya
uk: Файл
zh_hans: 文件

source: File Grouping Mode
ca: Mode d'agrupació de fitxers
cs: Režim seskupení souborů
de: Dateigruppierungsmodus
es_es: Modo de agrupación de los archivos
et: Failide rühmitamise režiim
fr: Mode de groupement des fichiers
hu: Fájlcsoportosítási mód
it: Modalità raggruppamento file
lv: Failu grupēšanas režīms
nl: Bestandsgroepering modus
pl: Tryb grupowania plików
pt_br: Modo de agrupamento de arquivos
pt_pt: Modo de agrupamento de ficheiros
ru: Группировать
ta: கோப்பு குழு முறை
tr: Dosya Gruplama Modu
zh_hans: 文件分组模式

source: File Name
ca: Nom del fitxer
cs: Jméno souboru
de: Dateiname
es_es: Nombre del archivo
et: Faili nimi
fr: Nom du fichier
hu: Fájlnév
it: Nome File
lv: Faila nosaukums
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do Arquivo
pt_pt: Nome do Ficheiro
ru: Имя файла
ta: கோப்பு பெயர்
tr: Dosya Adı
uk: Ім'я файлу
zh_hans: 文件名

source: File Properties
ca: Propietats de fitxer
cs: Vlastnosti souboru
de: Dateieigenschaften
es_cl: Propiedades de archivo
es_es: Propiedades del archivo
et: Faili atribuudid
fr: Propriétés de File
hu: Fájl tulajdonságai
it: Proprietà File
lv: Faila rekvizīti
nl: Bestandseigenschappen
pl: Właściwości pliku
pt_br: Propriedades do Arquivo
pt_pt: Propriedades do Arquivo
ru: Свойства файла
ta: File பண்புகள்
tr: Dosya Özellikleri
uk: Властивості файлу
zh_hans: 文件属性

source: File Properties (%lld of %lld / %@ / %@)
ca: Propietats del fitxer (%1$lld de %2$lld / %3$@ / %4$@)
cs: Vlastnosti souboru (%1$lld z %2$lld / %3$@ / %4$@)
de: Dateieigenschaften (%1$lld von %2$lld / %3$@ / %4$@)
es_cl: Propiedades de archivo (%1$lld de %2$lld / %3$@ / %4$@)
es_es: Propiedades del archivo (%1$lld de %2$lld / %3$@ / %4$@)
et: Faili omadused (%1$lld / %2$lld / %3$@ / %4$@)
fr: Propriété du fichier (%1$lld sur %2$lld / %3$@ / %4$@)
hu: Fájl tulajdonságai (%1$lld - %2$lld / %3$@ / %4$@)
it: Proprietà File (%1$lld di %2$lld / %3$@ / %4$@)
lv: Faila rekvizīti (%1$lld no %2$lld / %3$@ / %4$@)
nl: Bestandseigenschappen (%1$lld van %2$lld / %3$@ / %4$@)
pl: Właściwości pliku (%1$lld z %2$lld / %3$@ / %4$@)
pt_br: Propriedades do arquivo (%1$lld de %2$lld / %3$@ / %4$@)
pt_pt: Propriedades do ficheiro (%1$lld de %2$lld / %3$@ / %4$@)
ru: Свойства файла (%1$lld из %2$lld / %3$@ / %4$@)
ta: கோப்புப் பண்புகள் (%1$lld வது %2$lld இல் / %3$@ / %4$@)
tr: Dosya Özellikleri (%1$lld / %2$lld / %3$@ / %4$@)
uk: Властивості файлу (%1$lld з %2$lld / %3$@ / %4$@)
zh_hans: 文件属性 (%1$lld of %2$lld / %3$@ / %4$@)

source: File Properties (%lld of %lld / %@)
ca: Propietats del fitxer (%1$lld de %2$lld / %3$@)
cs: Vlastnosti souboru (%1$lld z %2$lld / %3$@)
de: Dateieigenschaften (%1$lld von %2$lld / %3$@)
es_cl: Propiedades de archivo (%1$lld de %2$lld / %3$@)
es_es: Propiedades del archivo (%1$lld de %2$lld / %3$@)
et: Faili omadused (%1$lld / %2$lld / %3$@)
fr: Propriété du fichier (%1$lld sur %2$lld / %3$@)
hu: Fájl tulajdonságai (%1$lld - %2$lld / %3$@)
it: Proprietà File (%1$lld di %2$lld / %3$@)
lv: Faila rekvizīti (%1$lld no %2$lld / %3$@)
nl: Bestandseigenschappen (%1$lld van %2$lld / %3$@)
pl: Właściwości pliku (%1$lld z %2$lld / %3$@)
pt_br: Propriedades do arquivo (%1$lld de %2$lld / %3$@)
pt_pt: Propriedades do ficheiro (%1$lld de %2$lld / %3$@)
ru: Свойства файла (%1$lld из %2$lld / %3$@)
ta: கோப்புப் பண்புகள் (%1$lld வது %2$lld இல் / %3$@)
tr: Dosya Özellikleri (%1$lld / %2$lld / %3$@)
uk: Властивості файлу (%1$lld з %2$lld / %3$@)
zh_hans: 文件属性 (%2$lld 中的第 %1$lld 个 / %3$@)

source: File Search
ca: Cercar fitxer
cs: Hledání souboru
de: Dateisuche
es_cl: Buscar Archivo
es_es: Búsqueda de archivos
et: Faili otsing
fr: Recherche de fichier
hu: Fájl keresés
it: Ricerca File
lv: Failu meklēšana
nl: Bestand zoeken
pl: Wyszukiwanie plików
pt_br: Buscar Arquivo
pt_pt: Buscar Ficheiro
ru: Поиск файла
ta: கோப்பு தேடல்
tr: Dosya Arama
uk: Пошук файлів
zh_hans: 文件搜索

source: File Size
ca: Mida del fitxer
cs: Velikost souboru
de: Größe der Datei
es_cl: Tamaño de archivo
es_es: Tamaño del archivo
et: Faili suurus
fr: Taille du fichier
hu: Fájlméret
it: Dimensioni File
lv: Faila izmērs
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do Arquivo
pt_pt: Tamanho do Ficheiro
ru: Размер файла
ta: கோப்பு அளவு
tr: Dosya Boyutu
uk: Розмір файлу
zh_hans: 文件大小

source: File Transfers
ca: Transferències de fitxers
cs: Přenosy souborů
de: Dateiübertragungen
es_cl: Transferencias de Archivos
es_es: Transferencias de archivos
et: Failiedastused
fr: Transferts des fichiers
hu: Fájlátvitelek
it: Trasferimenti
lv: Failu pārsūtījumi
nl: Bestandsoverdrachten
pl: Transfery
pt_br: Transferências de Arquivo
pt_pt: Transferências de Ficheiro
ru: Передача файлов
ta: கோப்பு இடமாற்றங்கள்
tr: Dosya Aktarımları
uk: Передача файлів
zh_hans: 文件传输

source: File Type
ca: Tipus de fitxer
cs: Typ souboru
de: Dateityp
es_cl: Tipo de archivo
es_es: Tipo de archivo
et: Faili tüüp
fr: Type de fichier
hu: Fájltípus
it: Tipo di File
lv: Faila tips
nl: Bestandstype
pl: Typ pliku
pt_br: Tipo de Arquivo
pt_pt: Tipo de Ficheiro
ru: Тип файла
ta: கோப்பு வகை
tr: Dosya Türü
uk: Тип файлу
zh_hans: 文件类型

source: File Type:
ca: Tipus de fitxer:
cs: Typ souboru:
de: Dateityp:
es_cl: Tipo de Archivo:
es_es: Tipo de archivo:
et: Failitüüp:
fr: Type de fichier :
hu: Fájltípus:
it: Tipo di File:
lv: Faila tips:
nl: Bestandstype:
pl: Typ pliku:
pt_br: Tipo de arquivo:
pt_pt: Tipo de ficheiro:
ru: Тип файла:
ta: கோப்பு வகை:
tr: Dosya Türü:
uk: Тип файлу:
zh_hans: 文件类型：

source: File manager command:
ca: Ordre del gestor de fitxers:
cs: Příkaz Správce souborů:
de: Dateimanager-Befehl:
es_cl: Comando del gestor de archivos:
es_es: Comando del gestor de archivos:
et: Failihalduri käsk:
fr: Commande du gestionnaire de fichiers :
hu: Fájlkezelő parancs:
it: Comando Gestore file:
lv: Failu pārvaldnieka komanda:
nl: Bestandsbeheer commando:
pl: Komenda menedżera plików:
pt_br: Comando do gerenciador de arquivos:
pt_pt: Comando do gestor de ficheiros:
ru: Команда файлового менеджера:
ta: கோப்பு மேலாளர் கட்டளை:
tr: Dosya yöneticisi komutu:
uk: Команда файлового менеджера:
zh_hans: 文件管理器命令：

source: File not shared
ca: Fitxer no compartit
cs: Soubor není sdílen
de: Datei nicht freigegeben
es_cl: Archivo no compartido
es_es: Archivo no compartido
et: Faili ei jagata
fr: Fichier non partagé
hu: A fájl nincs megosztva
it: File non condiviso
lv: Fails nav kopīgots
nl: Bestand niet gedeeld
pl: Plik nie jest udostępniany
pt_br: Arquivo não compartilhado
pt_pt: Ficheiro não partilhado
ru: Файл не расшарен
ta: கோப்பு பகிரப்படவில்லை
tr: Dosya paylaşılmadı
uk: Файл не є спільним
zh_hans: 文件未共享

source: File read error
ca: Error de lectura de fitxer
cs: Chyba čtení souboru
de: Fehler beim Lesen der Datei
es_es: Error de lectura del archivo
et: Faili lugemise viga
fr: Erreur de lecture de fichier
hu: Fájlolvasási hiba
it: Errore di lettura del file
lv: Failu nolasīšanas kļūda
nl: Fout bij het lezen van het bestand
pl: Błąd odczytu pliku
pt_br: Erro de leitura de arquivo
pt_pt: Erro de leitura de ficheiro
ru: Ошибка чтения файла
ta: கோப்பு வாசிப்பு பிழை
tr: Dosya okuma hatası
uk: Помилка передачі файлу
zh_hans: 文件读取错误

source: File size, e.g. >10.5m <1g
ca: Mida del fitxer, per exemple >10.5m <1g
cs: Velikost souboru, např. >10.5m <1g
de: Dateigröße, z. B. >10.5m <1g
es_es: Tamaño del archivo, por ejemplo >10,5 m <1 g
et: Faili suurus, nt. >10,5m <1g
fr: Taille du fichier, par exemple >10.5m <1g
hu: Fájlméret, pl. >10,5m <1g
it: Dimensione del file, ad es. >10.5m <1g
lv: Faila lielums, piem. >10.5m <1g
nl: Bestandsgrootte, bijv. >10,5m <1g
pl: Rozmiar pliku, np. >10.5m <1g
pt_br: Tamanho do arquivo, por exemplo, >10,5m <1g
pt_pt: Tamanho do ficheiro, por exemplo, >10,5m <1g
ru: Размер файла, например >10.5МиБ <1ГиБ
ta: கோப்பு அளவு, எ.கா. > 10.5 மீ <1 ஐயா
tr: Dosya boyutu, örneğin >10.5m <1g
zh_hans: 文件大小，例如 >10.5m <1g

source: File size…
ca: Mida del fitxer…
cs: Velikost souboru…
de: Dateigröße …
es_cl: Tamaño del archivo…
es_es: Tamaño del archivo…
et: Faili suurus…
fr: Taille du fichier…
hu: Fájlméret…
it: Dimensione file…
lv: Faila izmērs…
nl: Bestandsgrootte…
pl: Rozmiar pliku…
pt_br: Tamanho do arquivo…
pt_pt: Tamanho do ficheiro…
ru: Размер файла…
ta: கோப்பு அளவு…
tr: Dosya boyutu…
uk: Розмір файлу…
zh_hans: 文件大小…

source: File type, e.g. flac wav or !mp3 !m4a
ca: Tipus de fitxer, per exemple flac wav o !mp3 !m4a
cs: Typ souboru, např. flac wav nebo !mp3 !m4a
de: Dateityp, z.B. flac wav oder !mp3 !m4a
es_es: Tipo de archivo, por ejemplo, flac|wav|ape o !mp3|!m4a
et: Failitüüp, nt. flac|wav|ape või !mp3|!m4a
fr: Type de fichier, par exemple « flac|wav|ape » ou «!mp3|!m4a »
hu: Fájltípus, pl. flac wav ape vagy !mp3 !m4a
it: Tipo di file, ad es. flac wav o !mp3 !m4a
lv: Faila tips, piem., flac wav vai !mp3 !m4a
nl: Bestandstype, bijv. flac wav of !mp3 !m4a
pl: Typ pliku, np. flac wav lub !mp3 !m4a
pt_br: Tipo de arquivo, por exemplo, flac wav ou !mp3 !m4a
pt_pt: Tipo de ficheiro, por exemplo, flac wav ou !mp3 !m4a
ru: Тип файла, например flac wav или !mp3 !m4a
ta: கோப்பு வகை, எ.கா. FLAC WAV OR! MP3! M4A
tr: Dosya türü, örneğin flac wav veya !mp3 !m4a
zh_hans: 文件类型，例如：flac wav 或 !mp3 !m4a

source: File type…
ca: Tipus de fitxer…
cs: Typ souboru…
de: Dateityp …
es_cl: Tipo de archivo…
es_es: Tipo de archivo…
et: Failitüüp…
fr: Type de fichier…
hu: Fájltípus…
it: Tipo di file…
lv: Faila tips…
nl: Bestandtypes…
pl: Typ pliku…
pt_br: Tipo de arquivo…
pt_pt: Tipo de ficheiro…
ru: Тип файла…
ta: கோப்பு வகை…
tr: Dosya türü…
uk: Тип файлу…
zh_hans: 文件类型…

source: Filename
ca: Nom del fitxer
cs: Jméno souboru
de: Dateiname
es_cl: Nombre de archivo
es_es: Nombre de archivo
et: Faili nimi
fr: Nom de fichier
hu: Fájlnév
it: Nome file
lv: Faila nosaukums
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do Arquivo
pt_pt: Nome do Ficheiro
ru: Имя файла
ta: கோப்புப்பெயர்
tr: Dosya Adı
uk: Ім'я файлу
zh_hans: 文件名

source: Filename (URI)
ca: Nom del fitxer (URI)
cs: Název souboru (URI)
de: Dateiname (URI)
es_cl: Nombre del Archivo (URI)
es_es: Nombre del archivo (URI)
et: Failinimi (URI)
fr: Nom de fichier (URI)
hu: Fájlnév (URI)
it: Nome file (URI)
lv: Faila nosaukums (URI)
nl: Bestandsnaam (URI)
pl: Nazwa pliku (URI)
pt_br: Nome do arquivo (URI)
pt_pt: Nome do ficheiro (URI)
ru: Имя файла (URI)
ta: கோப்பு பெயர் (யுஆர்ஐ)
tr: Dosya Adı (URI)
uk: Ім'я файлу (URI)
zh_hans: 文件名 (URI)

source: Files
ca: Fitxers
cs: Soubory
de: Dateien
es_cl: Archivos
es_es: Archivos
et: Failid
fr: Fichiers
hu: Fájlok
it: File
lv: Faili
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Arquivos
ru: Файлы
ta: கோப்புகள்
tr: Dosyalar
uk: Файли
zh_hans: 文件

source: Files you download from other users are queued here, and can be paused and resumed on demand
ca: Els fitxers que descarreguis d'altres usuaris es posen en cua aquí i es poden posar en pausa i reprendre a petició
cs: Soubory, které stáhnete od ostatních uživatelů, jsou zde zařazeny do fronty a lze je pozastavit nebo pokračovat
de: Dateien, die du von anderen Nutzern herunterlädst, werden hier in die Warteschlange gestellt und können nach Bedarf pausiert und fortgesetzt werden
es_cl: Los archivos que descargue de otros usuarios se ponen en cola aquí, y se pueden pausar y reanudar cuando se desee
es_es: Los archivos que descargues de otros usuarios se ponen en cola aquí, y se pueden pausar y reanudar cuando se desee
et: Teistelt kasutajatelt alla laaditud failid on siin järjekorras ning neid saab nõudmisel peatada ja jätkata
fr: Les fichiers que vous téléchargez auprès d'autres utilisateurs sont mis en file d'attente ici, et peuvent être mis en pause et repris à la demande
hu: A fájlok, amiket más felhasználóktól tölt le, itt vannak sorba állítva, és igény szerint szüneteltethetők és folytathatók
it: I file scaricati da altri utenti vengono accodati qui e possono essere messi in pausa e ripresi su richiesta
lv: Faili, kurus lejupielādējat no citiem lietotājiem, tiek ierindoti šeit, un tos var pauzēt un atsākt pēc pieprasījuma
nl: Bestanden die je van andere gebruikers downloadt, worden hier in de wachtrij gezet en kunnen naar wens worden gepauzeerd en hervat
pl: Pliki pobierane od innych użytkowników są tutaj umieszczane w kolejce i mogą być wstrzymywane i wznawiane na żądanie
pt_br: Os arquivos que você baixa de outros usuários são enfileirados aqui e podem ser pausados e retomados sob demanda
pt_pt: Os ficheiros que descarrega de outros utilizadores são enfileirados aqui e podem ser pausados e retomados sob necessidade
ru: Файлы, которые вы загружаете от других пользователей, помещаются здесь в очередь и их можно приостанавливать и возобновлять по запросу
ta: பிற பயனர்களிடமிருந்து நீங்கள் பதிவிறக்கும் கோப்புகள் இங்கே வரிசையில் நிற்கின்றன, மேலும் இடைநிறுத்தப்பட்டு தேவைக்கேற்ப மீண்டும் தொடங்கலாம்
tr: Diğer kullanıcılardan indirdiğiniz dosyalar burada kuyruğa alınır ve istendiğinde duraklatılıp devam ettirilebilir
uk: Файли, які ви завантажуєте від інших користувачів, знаходяться тут у черзі, і їх можна призупинити та відновити за запитом
zh_hans: 您从其他用户下载的文件在此处排队，按需暂停和恢复

source: Files, folders and usernames containing this text will be shown.
ca: Es mostraran els fitxers, carpetes i noms d'usuari que contenen aquest text.
cs: Zobrazí se soubory, složky a uživatelská jména obsahující tento text.
de: Dateien, Ordner und Benutzernamen, die diesen Text enthalten, werden angezeigt.
es_es: Se mostrarán los archivos, carpetas y nombres de usuario que contienen este texto.
et: Kuvatakse seda teksti sisaldavad failid, kaustad ja kasutajanimed.
fr: Les fichiers, dossiers et utilisateurs contenant ce texte seront affichés.
hu: A megadott szöveget tartalmazó fájlok, mappák és felhasználónevek jelennek meg.
it: Verranno visualizzati i file, le cartelle e i nomi utente contenenti questo testo.
lv: Tiks parādīti faili, mapes un lietotājvārdi, kas satur šo tekstu.
nl: Bestanden, mappen en gebruikersnamen die deze tekst bevatten, worden weergegeven.
pl: Pliki, foldery i nazwy użytkowników zawierające ten tekst będą pokazane.
pt_br: Arquivos, pastas e nomes de usuários contendo este texto serão mostrados.
pt_pt: Ficheiros, pastas e nomes de utilizadores contendo este texto serão mostrados.
ru: Будут показаны файлы, каталоги и пользователи, содержащие этот текст.
ta: இந்த உரையைக் கொண்ட கோப்புகள், கோப்புறைகள் மற்றும் பயனர்பெயர்கள் காண்பிக்கப்படும்.
tr: Bu metni içeren dosyalar, klasörler ve kullanıcı adları gösterilecektir.
zh_hans: 显示包含此文本的文件、文件夹和用户名。

source: Filter
ca: Filtre
cs: Filtr
de: Filters
es_cl: Filtro
es_es: Filtro
fr: Filtrer
hu: Szűrő
it: Filtro
lv: Filtrs
pl: Filtr
pt_br: Filtro
pt_pt: Filtro
ru: Фильтр
ta: வடிப்பி
tr: Filtre
uk: Фільтр
zh_hans: 筛选

source: Filter in results whose file paths contain the specified text. Multiple phrases and words can be specified, e.g. exact phrase|music|term|exact phrase two
ca: Filtra els resultats les rutes de fitxer dels quals continguin el text especificat. Es poden especificar diverses frases i paraules, per ex. frase exacta|música|terme|frase exacta dos
cs: Filtrujte výsledky, jejichž cesty k souborům obsahují zadaný text. Lze zadat více frází a slov, např.: přesná fráze|hudba|slovo|přesná fráze dvě
de: Filtere Ergebnisse, deren Dateipfade den angegebenen Text enthalten. Mehrere Phrasen und Wörter können angegeben werden, z.B. genaue Phrase|Musik|Begriff|genaue Phrase zwei
es_cl: Filtra los resultados cuyas rutas de archivo contienen el texto especificado. Se pueden especificar múltiples frases y palabras, por ejemplo, frase exacta|música|término|frase exacta dos
es_es: Filtra los resultados cuyas rutas de archivo contienen el texto especificado. Se pueden especificar múltiples frases y palabras, por ejemplo, frase exacta|música|término|frase exacta dos
et: Kuva tulemused, mille failiteed sisaldavad määratud teksti. Määrata saab mitu fraasi ja sõna, nt. täpne fraas|muusika|termin|täpne fraas kaks
fr: Filtrer parmi les résultats ceux dont les chemins de fichiers contiennent le texte spécifié. Plusieurs expressions et mots peuvent être spécifiés, par exemple « expression exacte|musique|terme|expression exacte deux »
hu: Azokat az eredményeket jeleníti meg, amelyek fájlútvonala tartalmazza a megadott szöveget. Több kifejezés és szó is megadható, pl. pontos kifejezés|zene|szakszó|második pontos kifejezés
it: Includi risultati i cui percorsi dei file contengono il testo specificato. È possibile specificare più frasi e parole, ad es. frase esatta|musica|termine|frase esatta due
lv: Iekļaut rezultātus, kuru failu ceļos ir norādīts specifisks teksts. Var norādīt vairākas frāzes un vārdus, piem., noteikta frāze|mūzika|termins|noteikta frāze divi
nl: Resultaten in-filteren waarvan de bestandspaden de opgegeven tekst bevatten. Meerdere zinnen en woorden kunnen worden opgegeven, bijvoorbeeld exacte zin|muziek|term|exacte zin twee
pl: Filtruj w wynikach wejściowych gdzie ścieżka pliku zawiera dany tekst. Można podać wiele fraz i słów, np. dokładna fraza|muzyka|termin|dokładna kolejna fraza
pt_br: Filtre os resultados cujos caminhos de arquivo contêm o texto especificado. Várias frases e palavras podem ser especificadas, por ex. frase exata|música|termo|frase exata dois
pt_pt: Filtre os resultados cujos caminhos de ficheiro contêm o texto especificado. Várias frases e palavras podem ser especificadas, por ex. frase exata|música|termo|frase exata dois
ru: Отфильтровать результаты, пути к которым содержат указанный текст. Можно указать несколько фраз и слов, например: exact phrase|music|term|exact phrase two
ta: அதன் கோப்பு பாதைகளில் குறிப்பிட்ட உரையைக் கொண்ட முடிவுகளில் வடிகட்டவும். பல சொற்றொடர்கள் மற்றும் சொற்களைக் குறிப்பிடலாம், எ.கா. சரியான சொற்றொடர் | இசை | சொல் | சரியான சொற்றொடர் இரண்டு
tr: Dosya yolları belirtilen metni içeren sonuçları göster. Birden fazla ifade ve sözcük belirtilebilir, örn. tam ifade|müzik|terim|ikinci tam ifade
uk: Включити до результатів, шляхи до файлів яких містять вказаний текст. Можна вказати кілька фраз і слів, наприклад точна фраза|музика|термін|точна фраза друга
zh_hans: 过滤文件路径包含指定文本的结果。可以指定多个短语和单词，例如确切：短语|音乐|术语|精确的短语
